/* This file is for miscellaneous toolbox strings */

/* Screen shot template string */
"Picture %d.%s" = "Billede %d.%s";

/* OpenSave Common Preview strings */
"Name" = "Navn";
"Kind" = "Type";
"Size" = "Omfang";
"Created" = "Oprettet";
"Modified" = "Ændret";
"Opened" = "Åbnet";
"Version" = "Version";
"Duration" = "Varighed";
"Dimensions" = "Størrelser";
"DecimalPoint" = ".";
"ZeroKB" = "Nul KB";
"KB" = " KB";
"MB" = " MB";
"GB" = " GB";
"TB" = " TB";
"DurationFormat" = "%d%d'%d%d";
"DimensionsFormat" = "%d x %d";
"Calculating" = "Beregner...";
"Fetching" = "Henter...";
"Hyphen" = "-";
"Today" = "I dag kl. REPLACE_WITH_TIME"; /* do not localize REPLACE_WITH_TIME */
"Yesterday" = "I går kl. REPLACE_WITH_TIME";  /* do not localize REPLACE_WITH_TIME */
